[A_Item.Artifact_AggressionA ArtifactDefinition]
UseFailureCharacterMessage="must %s Use this tool."
ItemName="A legacy of oppression"
PickupMessage="on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use this.."
NoManufacturerName="Result"

[A_Item.Artifact_AggressionB ArtifactDefinition]
UseFailureCharacterMessage="ALL RIGHT %s Use this article."
ItemName="residual stress"
PickupMessage="Now, she finally gave birth to a child %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This article is not available."
NoManufacturerName="Usually"

[A_Item.Artifact_AggressionC ArtifactDefinition]
UseFailureCharacterMessage="you have to do it %s With the help of this tool."
ItemName="the rest of the attack"
PickupMessage="You have entered %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is unavailable."
NoManufacturerName="All of them"

[A_Item.Artifact_AggressionD ArtifactDefinition]
UseFailureCharacterMessage="You need them. %s To use this facility.."
ItemName="Getting angry"
PickupMessage="And that %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="It's personal"

[A_Item.Artifact_AggressionE ArtifactDefinition]
UseFailureCharacterMessage="Must %s Use it."
ItemName="A reminder to stay"
PickupMessage="There he is %s"
UseFailureLevelMessage="To use this feature, you need at least level %d.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="walks"

[A_Item.Artifact_AggressionF ArtifactDefinition]
UseFailureCharacterMessage="You have to %s Use this site."
ItemName="Remnants of the Invasion"
PickupMessage="Now it has finally happened. %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="In a brief overview"

[A_Item.Artifact_AllegianceA ArtifactDefinition]
UseFailureCharacterMessage="Everything must end %s Use it now.."
ItemName="the grocery store"
PickupMessage="He succeeded %s"
UseFailureLevelMessage="You must be %d or older to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="equal"

[A_Item.Artifact_AllegianceB ArtifactDefinition]
UseFailureCharacterMessage="So it should be %s Use this article."
ItemName="to be sure"
PickupMessage="at last he was born %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="A short story"

[A_Item.Artifact_AllegianceC ArtifactDefinition]
UseFailureCharacterMessage="you have to %s To use something."
ItemName="Keep the faith"
PickupMessage="close to you %s"
UseFailureLevelMessage="You must have %d to use this feature."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="There are many words"

[A_Item.Artifact_AllegianceD ArtifactDefinition]
UseFailureCharacterMessage="Of course you are %s Use this tool."
ItemName="A balance between fact and reality"
PickupMessage="you are involved %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="the sky"

[A_Item.Artifact_AllegianceE ArtifactDefinition]
UseFailureCharacterMessage="it should be %s Use this device."
ItemName="be honest"
PickupMessage="you agreed %s"
UseFailureLevelMessage="You must have %d to use it.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="collect"

[A_Item.Artifact_AllegianceF ArtifactDefinition]
UseFailureCharacterMessage="You have to do it %s Use this article."
ItemName="be honest"
PickupMessage="You are so rich %s"
UseFailureLevelMessage="You must use this item at level %d or higher.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="No"

[A_Item.Artifact_AllegianceG ArtifactDefinition]
UseFailureCharacterMessage="You need to %s To use this article."
ItemName="Security sign"
PickupMessage="mine %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in general"

[A_Item.Artifact_AllegianceH ArtifactDefinition]
UseFailureCharacterMessage="You should too. %s To use this item."
ItemName="Loyalty is a legacy"
PickupMessage="OLD %s"
UseFailureLevelMessage="You must be %d to use this feature.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="In general"

[A_Item.Artifact_Elemental ArtifactDefinition]
UseFailureCharacterMessage="Yes. %s Use this article.."
ItemName="First thoughts"
PickupMessage="nevertheless %s"
UseFailureLevelMessage="You must have %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="normal"

[A_Item.Artifact_Elemental_Status ArtifactDefinition]
UseFailureCharacterMessage="You must %s Use this product.."
ItemName="Winter is over"
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="This is normal."

[A_Item.Artifact_Proficiency ArtifactDefinition]
UseFailureCharacterMessage="Should be done. %s Use this article.."
ItemName="Her skill is wisdom"
PickupMessage="Up to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[A_Item.Artifact_Protection ArtifactDefinition]
UseFailureCharacterMessage="you need to %s Use this item."
ItemName="Antiquities protection"
PickupMessage="Welcome to %s"
UseFailureLevelMessage="You must be %d or older to use this feature.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="Mainly"

[A_Item.Artifact_Resistance ArtifactDefinition]
UseFailureCharacterMessage="It could be %s with this object."
ItemName="manufacturing tolerances"
PickupMessage="I am with you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="president"

[A_Item.Artifact_Stockpile ArtifactDefinition]
UseFailureCharacterMessage="you must %s use this device."
ItemName="Reserve balance"
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at %d level to use this feature.."
UseFailureConstraintsMessage="This is unacceptable.."
NoManufacturerName="collaboration"

[A_Item.Artifact_Strength ArtifactDefinition]
UseFailureCharacterMessage="you should %s To use this feature."
ItemName="sign of strength"
PickupMessage="You're there %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="leader"

[A_Item.Artifact_Tenacity ArtifactDefinition]
UseFailureCharacterMessage="We need to live... %s Use this item.."
ItemName="A reminder to persevere"
PickupMessage="the owner %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="common"

[A_Item.Artifact_Vitality ArtifactDefinition]
UseFailureCharacterMessage="you have to do it %s Use this number.."
ItemName="Stay outside"
PickupMessage="own %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Want to know more"

[A_Item_Unique.Artifact_Afterburner ArtifactDefinition]
UseFailureCharacterMessage="To the right %s using this code."
ItemName="sprinkler"
PickupMessage="He is rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="general"

[A_Item_Unique.Artifact_Deputy ArtifactDefinition]
UseFailureCharacterMessage="You need it %s Use this item.."
ItemName="Driving difficulty"
PickupMessage="He \ he said %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="many times"

[A_Item_Unique.Artifact_Endowment ArtifactDefinition]
UseFailureCharacterMessage="you should. %s To use this article."
ItemName="like moxie"
PickupMessage="know %s"
UseFailureLevelMessage="You must have %d level to use this.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Generally speaking"

[A_Item_Unique.Artifact_Enigma ArtifactDefinition]
UseFailureCharacterMessage="you must %s Use these words."
ItemName="Secret of Tanit"
PickupMessage="do you work %s"
UseFailureLevelMessage="You must be %d level to use it."
UseFailureConstraintsMessage="You can not use this item.."
NoManufacturerName="General"

[A_Item_Unique.Artifact_Opportunity ArtifactDefinition]
UseFailureCharacterMessage="You should be %s Use this tool.."
ItemName="A blessed event"
PickupMessage="one way or another %s"
UseFailureLevelMessage="You must be %d or higher to use this feature.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="As always"

[A_Item_Unique.Artifact_Terramorphous ArtifactDefinition]
UseFailureCharacterMessage="you must" %s Use it now."
ItemName="Thermomorphic blood"
PickupMessage="However. %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="It has actually happened."

[A_Item_Unique.Artifact_VaultHunter ArtifactDefinition]
UseFailureCharacterMessage="Should you %s How to use this article."
ItemName="Vault Hunter Artifact"
PickupMessage="already %s"
UseFailureLevelMessage="You must be at least %d old to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="male and female"

[A_Item_Unique.Relic_Holodecking ArtifactDefinition]
UseFailureCharacterMessage="I must %s To use this feature."
ItemName="Safe transportation"
PickupMessage="Here %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="sexuality"

[A_Item_Unique.Relic_Lust ArtifactDefinition]
UseFailureCharacterMessage="should %s use this website."
ItemName="beautiful"
PickupMessage="It is near them %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="general"

[Body.Body_Afterburner:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Education [skill]Turbocharged cars[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Aggression:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="grow up [skill]wound[-skill] ONE. [skill]type of weapon[-skill] no money."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Allegiance:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="more possibilities [skill]a gun[-skill] and [skill]printer[-skill] special."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Deputy:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="To grow [skill]It's time to fight for survival.[-skill] AND [skill]Maximum health[-skill] if [skill]Attack the destroyer.[-skill] the same [skill]Easy way[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Deputy:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Losing is hard to cheat."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Elemental:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Take them all [skill]injury[-skill] infligido con un tipo de injury concreto."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Endowment:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="the way [skill]events[-skill] Achieved by killing enemies."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Enigma:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="???"
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Opportunity:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Make [skill]Number of movements[-skill] Fast moving."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Proficiency:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="This is good [skill]Power outages are permitted[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Protection:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="be smart [skill]He protects[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Resistance:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="to avoid [skill]Compensation is accepted[-skill] Many types of damage."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Sheriff:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Gargle and spit"
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Sheriff:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="The risk increases. [skill]dentist[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Stockpile:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="It just keeps getting bigger and bigger. [skill]Weapon options[-skill] Different types of tablets."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Strength:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="improve performance [skill]Closed[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Tenacity:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Encourage them to prepare [skill]twice[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Terramorphous:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Very good [skill]Health promotion[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Terramorphous:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="His blood causes chaos..."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_VaultHunter:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Increases enemy fire time. [skill]amazing diary[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Body.Body_Vitality:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Increase your score. [skill]hello[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.Roid_Shield_Skill_Order_Turtle_HardCarry SkillDefinition]
SkillName="Determine the protective function of steroids"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Roid_Shield_Skill_Order_Turtle_Mouthwash SkillDefinition]
SkillName="Mention disease skills."
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Skill_ArtifactHealthRegen SkillDefinition]
SkillName="Health recovery device"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

